"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"NSSearchField.ClearSearchesLocalizedText" = "Cancella";"NSSearchField.NoRecentSearchesLocalizedText" = "Nessuna ricerca recente";"NSSearchField.RecentSearchesLocalizedText" = "Ricerche recenti";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemFileMenu.LocalizedText" = "Archivio";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemClose.LocalIzedText" = "Chiudi";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPrint.LocalizedText" = "Stampa…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPageSetup.LocalizedText" = "Formato di stampa…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemEditMenu.LocalizedText" = "Composizione";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemUndo.LocalizedText" = "Annulla";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemRedo.LocalizedText" = "Ripristina";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCut.LocalizedText" = "Taglia";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCopy.LocalizedText" = "Copia";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPaste.LocalizedText" = "Incolla";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Incolla e mantieni lo stile";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemDelete.LocalizedText" = "Elimina";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemComplete.LocalizedText" = "Completa";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSelectAll.LocalizedText" = "Seleziona tutto";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditLink.LocalizedText" = "Aggiungi link…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemFormatMenu.LocalizedText" = "Formato";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemList.LocalizedText" = "Elenco…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTable.LocalizedText" = "Tabella…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemViewMenu.LocalizedText" = "Vista";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Nascondi la barra strumenti";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Mostra la barra strumenti";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Personalizza la barra strumenti…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemWindowMenu.LocalizedText" = "Finestra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemBringAllToFront.LocalizedText" = "Porta tutto in primo piano";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemMinimize.LocalizedText" = "Contrai";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemZoom.LocalizedText" = "Ridimensiona";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsert.LocalizedText" = "Inserisci";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Interruzione di paragrafo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Interruzione di riga";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Interruzione di pagina";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFindParent.LocalizedText" = "Cerca";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFind.LocalizedText" = "Cerca…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFindNext.LocalizedText" = "Cerca successivo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFindPrevious.LocalizedText" = "Cerca precedente";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Usa selezione per cercare";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemJumpToSelection.LocalizedText" = "Vai alla selezione";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSelectLine.LocalizedText" = "Seleziona linea…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditSpelling.LocalizedText" = "Ortografia e grammatica";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowSpelling.LocalizedText" = "Mostra ortografia e grammatica";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Controlla il documento adesso";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Controlla grammatica insieme all\'ortografia";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Controlla ortografia mentre scrivo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Correggi automaticamente ortografia";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Sostituzioni";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Mostra sostituzioni";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Copia/incolla smart";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartQuotes.LocalizedText" = "Virgolette curve";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartDashes.LocalizedText" = "Trattini smart";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartLinks.LocalizedText" = "Link smart";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemDataDetectors.LocalizedText" = "Rilevatori di dati";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextReplacement.LocalizedText" = "Sostituzione testo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditTransformations.LocalizedText" = "Trasformazioni";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemMakeUppercase.LocalizedText" = "Scrivi in lettere maiuscole";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemMakeLowercase.LocalizedText" = "Scrivi in lettere minuscole";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCapitalize.LocalizedText" = "Inserisci maiuscole";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditSpeech.LocalizedText" = "Voce";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemStartSpeaking.LocalizedText" = "Avvia riproduzione";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemStopSpeaking.LocalizedText" = "Interrompi riproduzione";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFont.LocalizedText" = "Font";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowFonts.LocalizedText" = "Mostra font";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatBold.LocalizedText" = "Grassetto";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatItalic.LocalizedText" = "Corsivo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatUnderline.LocalizedText" = "Sottolineato";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatOutline.LocalizedText" = "Bordato";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFontStyles.LocalizedText" = "Stili...";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBigger.LocalizedText" = "Più grande";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmaller.LocalizedText" = "Più piccolo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowColors.LocalizedText" = "Mostra colori";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCopyStyle.LocalizedText" = "Copia stile";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPasteStyle.LocalizedText" = "Incolla stile";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatText.LocalizedText" = "Testo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Allinea a sinistra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextCenter.LocalizedText" = "Centra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextJustify.LocalizedText" = "Giustifica";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextAlignRight.LocalizedText" = "Allinea a destra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Nascondi righello";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Mostra righello";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCopyRuler.LocalizedText" = "Copia righello";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPasteRuler.LocalizedText" = "Incolla righello";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSpacing.LocalizedText" = "Spaziatura…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFontKern.LocalizedText" = "Crenatura";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernDefault.LocalizedText" = "Utilizza default";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernNone.LocalizedText" = "Non utilizzare nessuna";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernTighten.LocalizedText" = "Stringi";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernLoosen.LocalizedText" = "Allarga";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigature.LocalizedText" = "Legatura";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigatureDefault.LocalizedText" = "Utilizza default";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigatureNone.LocalizedText" = "Non utilizzare nessuna";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigatureAll.LocalizedText" = "Utilizza tutte";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Linea di base";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineDefault.LocalizedText" = "Utilizza default";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Apice";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Pedice";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineRaise.LocalizedText" = "Incrementa";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineLower.LocalizedText" = "Riduci";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Forma Carattere";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Forma tradizionale";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirection.LocalizedText" = "Direzione scrittura";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Paragrafo";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tDefault";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tDa sinistra a destra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tDa destra a sinistra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Selezione";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tDefault";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tDa sinistra a destra";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tDa destra a sinistra";